Repository: evelyn046/OmegaT_l10n
Catalog: 2_project/tm/contact_EN-US_ZH-CN.tmx
Source language: en_us
Languages: zh_cn

source: User group
zh_cn: 用户组

source: OmegaT has a very active, supportive and multilingual user group.
zh_cn: OmegaT 拥有非常活跃、极为支持的、多语言的用户组。

source: This is the recommended support channel, which users are strongly encouraged to join.
zh_cn: 强烈建议用户加入推荐的支持渠道。

source: Mailing lists
zh_cn: 邮件列表

source: OmegaT also has the following mailing lists and trackers, which are hosted on Sourceforge:
zh_cn: OmegaT还有以下邮件列表与跟踪器，它们托管在 Sourceforge 上：

source: The OmegaT developers' list.
zh_cn: OmegaT 开发人员的邮件列表。

source: This list is for more technical discussion of features and development, and is intended for OmegaT developers and other interested parties.
zh_cn: 此邮件列表针对的是关于功能和开发的更技术性的讨论，适用于 OmegaT 的开发人员和其他相关方。

source: This mailing list is for localizers of OmegaT.
zh_cn: 此邮件列表适用于 OmegaT 的本地化人员。

source: Tracking system
zh_cn: 跟踪系统

source: Bugs, feature requests and documentation issues are handled on Sourceforge by the following tracking systems.
zh_cn: Bug、功能建议和文档问题是在 Sourceforge 上通过以下跟踪系统处理的。

source: Please do not use these tracking systems before first raising the issue on the user group and/or mailing lists.
zh_cn: 未在用户组和/或邮件列表上提出问题之前，请不要使用这些跟踪系统。

source: Issues/bugs tracking system
zh_cn: 问题/Bug 跟踪系统

source: Feature requests tracking system
zh_cn: 功能建议跟踪系统

source: Documentation tracking system
zh_cn: 文档跟踪系统

source: Social Networks
zh_cn: 社交网络

source: OmegaT has a presence on various social networks.
zh_cn: OmegaT 在各种社交网络上都有存在。

source: Facebook group
zh_cn: Facebook 群组

source: Administration
zh_cn: 管理

source: Please contact the OmegaT project manager regarding any point not covered above.
zh_cn: 任何上面未涵盖的点，请联系 OmegaT 项目经理。

source: For support requests, use the recommended support channel.
zh_cn: 对于支持请求，请使用推荐的支持渠道。

source: Please contact the webmaster for any point regarding specifically the website.
zh_cn: 关于网站有任何问题请联系网站管理员。
